{"当购置设备费的单价≥10万元时，需要列出型号。": 206, "建议咨询本单位财务部门和科研管理部门。": 1, "没有比例限制，依实际情况合理编制即可。": 1, "购置高性能计算系统需要结合课题的具体情况进行分析。\n从目标产品和过程产品的角度来说，如果该课题的的目标就是搭建该系统，则部件购买应纳入材料费。\n当该设备为过程产品时（即为完成项目（课题）任务而研制的零部件或工具性产品），试制设备发生的相关成本（含直接相关的小型仪器设备费、材料费、测试加工费、燃料动力费等）应列入试制设备费科目。此时是可以不提供三家以上产品报价的。": 1, "该研究方向的考核指标有：研制出3-4个具有自主知识产权的原位、实时、无损的高通量综合表征技术和与之配套的实验装备；表征技术涵盖先进光源衍射、散射、成像和谱学的研究手段，表征参量涵盖材料成分、结构、物理和化学性质等9种以上，并满足服役环境下材料表征的需求；实现表征区域≥200μm，空间分辨率≤100μm的原位无损表征；形成包含9个以上材料体系的数据库；申请发明专利3-5项，软件著作登记权3-5项。": 1, "该研究方向的考核指标有：研发出材料计算、实验与生产等数据自动采集和筛选技术2-3 项，建成成分-工艺-组织结构-性能等计算、实验和生产等数据较为完备的材料基因工程专用数据库2-3 个，数据总量达到30 万条以上；研发出支持数据库共享和应用的数据传输和专用接口技术2-3 项，实现数据的协同与共享，满足新材料发现、工艺优化和性能提升的需求，实现在1-2 种材料研发上的示范应用；申请发明专利5-8 项，软件著作权4-6 项。": 1, "专家咨询活动的组织形式主要有会议、现场访谈或者勘察、通讯三种形式。所以如果不做会议，可以通过现场访谈或勘察、通讯另外两种形式做专家咨询，但不同形式组织的专家咨询经费标准不一。": 1, "截止时间是截止日的17:00:00，而非截止日的23:59:59。": 1, "具体的开放时间还未接到通知，请随时关注填报网站。": 1, "不是。各级党政机关举办的会议，除采用电视电话、网络视频方式以及在本单位或本系统内部会议室、礼堂、宾馆、招待所、培训（会议）中心等举办的外，应当在会议定点场所召开。": 1, "可以列支为0。": 3, "建议在版/文献/信息传播/知识产权事务费中预算，支出内容要与课题任务密切相关，且应在预算说明书中说明与课题研究开发任务的相关性、必要性并详细列示测算依据。": 1, "不可以。": 1, "您可以拨打010-58881800咨询": 495, "应当按规定实行“公务卡”结算，禁止以现金方式结算。": 1, "目前没有接到延期通知，请您按指南规定的截止时间为准。如果您有延期的需求，请联系专业机构。": 1, "软件目前未对64位操作系统进行优化，暂时无法使用，请使用32位操作系统。": 1, "打印费、普通办公材料属于普通办公材料（复印纸、硒鼓、打印机等），不可以在其他经费中列支。建议列支在间接经费中。": 1, "为加大对科研人员的激励力度，已经取消绩效支出比例限制。": 1, "需要结合课题的具体情况进行分析。\n如果承担单位不具备检测能力，合作单位具备测试化验加工的资质，可以提供规范的检测报告和正规发票，可以依据三性原则进行委托检测。如果合作单位需要委托单位内部独立经济核算的单位/部门进行检测的，发生的材料费、劳务费等应在测试化验加工费中测算。若委托内部检测不是独立进行经济核算的单位，过程中发生的相关费用可在相应科目列支（如设备费、材料费、劳务费等）。": 1, "不建议列支。\n一般来说，电脑耗材和办公用品属于现有仪器设备的日常开支。属于间接费用，间接费用由系统自动计算生成，故不建议在预算支出中再列支此内容。": 1, "间接费用是按课题统一核定的，课题中有多个单位的，间接费用在总额范围内由课题承担单位与参与单位协商分配。": 1, "一般情况下，单位给每人每天100元的伙食补助后，就不再报销外地餐费了。如果报销外地餐费，就不再有伙食补助。": 1, "2016 年本重点专项在材料基因工程关键技术和验证性示范应用方向已启动13 个研究任务的14 个项目。2017 年本重点专项在材料基因工程关键技术和验证性示范应用方向已启动16 个研究任务的19 个项目。": 1, "可以给发专家咨询费。": 1, "因工作需要，邀请国内外专家、学者和有关人员参加会议，对确需负担的城市间交通费、国际旅费，可由主办单位在会议费等费用中报销。": 1, "可以列支入设备改造费。": 1, "建议列支在劳务费中": 1, "该研究方向的考核指标有：以提升材料成分-工艺-组织-性能间关联关系的研究效率为目标，研发基于物理法、化学法、生物法或多种方法相融合的材料高通量制备新原理和新方法；发展面向无机非金属、有机高分子、金属与合金、生物质等材料体系，或两者以上的复合材料体系的多组元材料成分与组织结构高通量可控制备新技术，研发高通量制备新技术的装置原型，并进行示范应用": 1, "与项目（课题）研究任务相关且在项目计划内的出国访问发生的国际旅费可以从国际合作与交流费中列支。": 1, "需要结合课题的具体情况进行分析。\n如果在课题任务研究过程中仅使用对方设备大型设备电子显微镜，可以视租赁外单位仪器设备，可在改造/租赁设备费中预算。\n如果使用其他单位的大型设备电子显微镜用于检测研发成果，要求对方单位提供检测成果报告或相关鉴定文件的，可以视为交付外单位进行的测试，此时建议在测试化验加工费中进行预算。": 1, "财务验收审计费用应列支在其他支出中。": 1, "其研究内容包括：开展青藏高原社区天然草地保护与合理利用技术研究与示范；开展青藏高原社区饲草生产关键技术研究与示范；开展以社区主导畜种选育与健康养殖技术集成与示范；完善青藏高原社区绿色畜产品加工技术研究与示范；研究青藏高原畜牧文化传承与发展理念，强化带头人和社区新型农牧民培养，加强农牧民培训，提升社区牧业生产组织化程度和生产效益。": 1, "不可以给本科生发劳务。": 207, "根据国家相关管理规定，为加大对科研人员的激励力度，取消绩效支出比例。所以理论上来说，是可以全部用于绩效支出的。 \n但是，经费使用具体要看单位科研处和财务处的管理规定。": 1, "该研究方向的研究内容包括：发展热电材料电、热输运性质的高通量计算设计方法，建立基于数据分析与机器学习的热电材料构效关系预测方法，并应用于新热电材料体系的设计、筛选与性能优化；研究适用于热电材料的高通量制备以及多参数快速微区测量方法与技术；研究新型环境友好、低成本的高效热电材料，研制热电器件，并开展示范性实证系统关键技术研究；建立热电材料物理化学性质和服役行为关键参数的数据库。": 1, "会议代表参加会议所发生的城市间交通费，原则上按差旅费管理规定由所在单位报销。": 1, "可列入测试化验加工费中。": 1, "专家咨询费的发放按照国家有关规定由单位代扣代缴个人所得税。所以在预算编列时可将代扣代缴的个人所得税编列在内。": 1, "请问有什么可以帮到您？": 519, "需要统一。预算表中的数据以“万元”为单位，精确到小数点后两位。外币需按中国人民银行公布的即期汇率折合成人民币。": 1, "您可以访问科技部官网“举报信箱”功能，或拨打010-68588739进行投诉": 67, "中央高校可根据教学、科研、管理工作实际需要，按照精简高效、厉行节约的原则，按照本单位的差旅费管理办法和会议费管理办法实施。": 1, "可以。具体要看单位科研处和财务处的管理规定。": 1, "测试化验加工过程中产生的是目标产品，应纳入测试化验加工费；如果产生的是过程产品，应纳入设备费。": 1, "该研究方向的考核指标有：集成从电子尺度到宏观尺度材料计算软件50个以上，软件功能支持3组元及以上材料体系的成分、结构、性能和服役行为等关联的全流程多尺度计算；平台计算能力大于3000万亿次/秒，支持云服务模式和10PB级以上数据存储管理，支持多用户（100以上）和多任务（103～104量级）的并发式计算任务；申请软件著作权5项以上，获得10个以上单位用户的应用验证。": 1, "与项目（课题）研究任务相关的科学考察、野外实验勘探等发生的车、船、航空器的燃油费用可在燃料动力费中编列。": 1, "专家咨询费原则上应当通过银行转账方式结算，禁止以现金方式结算。": 1, "项目申报不能以个人名义申报，须由项目申报单位申报并签章，申报单位推荐一名科研人员作为项目负责人。": 1, "可以的，该博士后可以视为临时聘用人员，但前提是他不是本单位的全职博士后。": 1, "在同一支出科目中需要同时编列中央财政资金和其他来源资金的，应在预算说明中分别就中央财政资金、其他来源资金在本科目中的具体用途予以说明。": 1, "如果该学生有直接参与项目研究，那就是可以的。一般来说，项目组主要参与者是不列学生的。": 208, "全职博士后是有工资性收入人员，不可以列支劳务费。可在项目（课题）间接费用的绩效支出中列支。": 2, "项目申报书中涉及的所有参与单位都要求在中国大陆境内注册1年以上。": 1, "可以。目前在项目预申报时只列出课题负责人和项目骨干人员，在正式申报时单位可补充一下其他人员，审计时给事务所就行。": 1, "可以。": 10, "属于出版/文献/信息传播/知识产权事务费中的资料费。注意对于单价10万元（含）以上的资料购买费用，应说明其购买的必要性和数量的合理性等。": 201, "在编报预算时要结合项目（课题）任务实际需要以及资金来源方的要求编制预算，做到全面、完整、真实、准确填报。": 1, "您好，我是智能小机器人，很荣幸能为您服务。请问有什么能帮到您^_^（如果您需要人工服务，请输入：“转人工”）": 1181, "相关管理规定中指出：“自指南发布到项目申报受理截止日，原则上不少于50天。”“从受理项目申请到反馈立项结果原则上不超过120个工作日。”而具体时间则因各个专项的专业机构要求和进度略有差异。": 9, "中央高校、科研院所可根据教学、科研、管理工作实际需要，按照精简高效、厉行节约的原则，根据本单位的差旅费管理办法和会议费管理办法。如果是企业，则应根据国家标准。": 1, "该研究方向的考核指标有：建立2个以上区域级高通量材料计算平台，各平台具备500万亿次/秒以上计算能力，支持云服务模式和PB级以上材料计算数据的存储管理；集成材料计算软件20种以上，支持3组元及以上材料体系的103级以上并发式高通量计算；申请软件著作权5项以上，获得3-5类材料的应用验证。": 1, "请与本单位的管理员联系，请管理员授权。": 1, "该研究方向的考核指标有：探索和发现2-3种具有新组分、新结构和新特性的前沿性或颠覆性新材料；突破3项以上前沿新材料设计和制备的新原理、新方法和新技术；开发的新材料在2-3个行业或领域实现典型示范应用，或在权威学术刊物上发表原创性研究论文10篇以上；申请发明专利或著作权登记10项以上。": 1, "建议通过劳务派遣方式或者签订劳动合同、聘用协议等方式聘用研究人员。": 1, "建议列支在测试化验加工费中。": 1, "该研究方向的研究内容包括：研究材料高效综合表征方法，依托国家先进光源资源，研发覆盖先进光源衍射、散射、成像及谱学等研究手段的高通量材料表征技术和与之配套的试验装置，实现材料的原位实时表征；建立面向薄膜、纤维、粉体或块体等材料合成-加工-服役过程的高通量表征平台，实现材料成核、结晶、取向，以及缺陷和应力等的多层次、多维度、多尺度演化的原位无损分析和表征；高通量获取材料成分、结构、物理化学性质及动力学规律，建立材料结构和性质数据库。": 1, "打印费、普通办公材料属于普通办公材料，不可以在其他经费中列支，建议列支在间接经费中。": 1, "项目（含任务或课题）负责人限申报一个项目。": 101, "间接费用无需编制预算说明，但仍需要做预算明细表。": 1, "相关管理规定除说明：间接费用无需编制预算说明。但仍需要做预算明细表，即需要写明数额。": 1, "项目负责人可作为该项目下设任务（或课题）负责人之一，不违反限项规定。": 208, "要看该测试是由承担单位内部来做还是交付外单位做。\n如果课题研究任务进行过程中支付给外单位（包括项目承担单位内部独立经济核算单位）的检验、测试、化验及加工等费用，纳入测试化验加工费中预算。\n如果课题研究任务过程，在承担单位内部实验室等进行内部小型的测试购买的材料（如试剂等），纳入材料费预算。": 1, "预算单位使用万元": 9, "A类项目委托973计划专家顾问组和重大科学研究计划专家组在战略研究的基础上提出，按照“成熟一个，启动一个”的原则，单独组织。": 1, "承担单位为事业单位的，在编人员的费用可在项目（课题）间接费用的绩效支出中列支；承担单位为企业的，除为项目（课题）实施专门聘用的人员外，其他人员的费用可在项目（课题）间接费用的绩效支出中列支。但是前提是以上人员必须是对项目（课题）有实际贡献的。": 1, "可以算作课题组临时聘用人员发放劳务费。": 1, "该费用属于样品运输的费用，故应列入材料费中。": 1, "晚安": 3, "不建议列支。中央财政资金中不应编列日常手机和办公固定电话的通讯费、日常办公网络费和电话充值卡费用等。": 1, "具体问题具体分析。如果是购买软件，属于出版/文献/信息传播/知识产权事务中的专用软件购买费；如果是委托外单位开发，列入测试化验加工费。如项目（课题）主要任务目标为软件开发，不应将课题研究的主要任务通过定制软件的方式外包，其研发软件发生的费用应计入相应科目中，不计入出版/文献/信息传播/知识产权事务。": 1, "可以视为临时聘用人员来发劳务费。": 1, "承担单位和科研人员可按照实事求是、精简高效、厉行节约的原则，严格执行国家和单位的有关规定，统筹安排使用。": 1, "项目（课题）承担单位应据实编制预算。": 1, "如果是访问学者项目（课题）聘用的研究人员，应在劳务费中列支；如果是咨询专家，应在专家咨询费中列支。": 1, "自筹资金应当按照国家有关财务会计制度和相关资金提供方的具体使用管理要求，统筹安排和使用。": 1, "建议列支在会议费/差旅费/国际合作交流费中。": 1, "研究内容：通过对营养调控、饲模式等综合技术集成创新，建立牦牛高效、绿色养殖技术体系；集成创新牦牛、犏牛繁殖调控等技术，建立新型繁育技术体系；通过主要疫病综合防控技术集成与示范，保障牦牛健康养殖与产品安全；创新和优化加工关键技术，改进牦牛传统乳肉制品的生产工艺与质量标准。通过以上技术集成创新与示范，提高牦牛养殖技术水平和经济效益。": 1, "该研究方向的研究内容包括：利用材料基因工程的先进理念、方法和技术，开展具有新组分、新结构和新特性的前沿性、颠覆性新材料的探索与发现研究；开展材料成分、微观结构、物性和服役行为的相关性和预测方法研究，融合材料基因工程高通量计算、高通量实验和材料数据技术，采用纳观、微观、介观和宏观尺度等材料集成设计方法，探索材料新特性、新机制，实现新材料的设计与性能预测，新器件/构件的设计；鼓励与有明确前沿新材料需求的单位或部门开展合作研究。": 1, "该研究方向的研究内容包括：选择2种以上高端制造业或战略新兴产业有重大需求的典型材料，利用材料基因工程的先进理念、方法和技术，开展高通量计算/高通量制备和表征评价/材料数据库和数据技术等协同融合技术研究，提出开展协同创新研究的新理念、方法和途径，重点解决材料基因工程计算、实验和数据等技术和平台高效协同的机制问题，开展示范应用，大幅度提高研发效率、降低研发成本。": 1, "建议列支在劳务费中。": 1, "科研院所可根据教学、科研、管理工作实际需要，按照精简高效、厉行节约的原则，按照本单位的差旅费管理办法和会议费管理办法实施。": 1, "单位的自筹资金应当按照国家有关会计制度和单位的具体要求编列。": 1, "在编报预算时应结合项目（课题）任务实际需要以及资金来源方的要求编制预算，做到全面、完整、真实、准确填报。": 1, "该专项下共计2个研究方向：青藏高原牦牛效安全养殖技术应用与示范、青藏高原社区生态畜牧业技术研究与集成示范。": 1, "如果是独家代理或生产，可提供1 家报价单，但应予以说明。说明重点可以使“商品的独特性”、“供货来源的单一性”、“购买渠道准入的限制”等。": 1, "可以作为临时聘用人员发劳务费。": 1, "可列入设备改造费。": 1, "该研究方向的研究内容包括：围绕薄膜、纤维、粉体、流体、块体等典型材料的制备，构建覆盖模板选控、化学前驱物喷射、扩散多元节及梯度结构、凝固控制等方法、技术和装置的高通量材料制备平台；开发高通量制备平台的数据自动采集、传输与存储关键技术；建立开放共享的国家级高通量材料制备技术平台，支撑多组分新材料体系的发现、快速筛选和性能优化；开展示范应用研究，形成新材料快速研发能力，满足高端制造业与高新技术发展的需求。": 1, "不可以。可在项目（课题）间接费用的绩效支出中列支。": 1, "一、与专用仪器设备一起购置的备品、备件应列入设备购置费中；而单独购置、与专用仪器设备无关的备品、备件则列入材料费中；\n 二、试制设备环节中产生的是目标产品，应纳入材料费；如果产生的是过程产品，应纳入设备费。": 1, "劳务费没有比例限制，由项目承担单位和科研人员据实编制。": 1, "如果没有实际需求，可以列支为0。": 1, "感谢您的咨询，本次服务即将结束，祝您生活愉快[愉快]": 994, "建议列支在差旅费中。\n工作人员外出参加培训，由举办单位统一安排食宿的，培训期间的食宿费和市内交通费由培训举办单位按规定统一开支；往返培训地点的差旅费由所在单位按照规定报销。\n如果举办单位不统一安排食宿，则培训期间的食宿费和室内交通费、往返交通费等都在差旅费列支。": 1, "该专项下共有以下11个研究方向：高通量材料制备新原理与新方法研究；高通量材料表征新理论、新技术和新装备；新型高性能热电能量转换材料高通量设计制备与应用示范；基于材料基因工程技术的前沿性新材料探索与发现；材料基因工程关键科学和技术问题协同创新研究；高通量材料计算应用服务平台；高通量多尺度材料模拟与性能优化设计平台；高通量材料制备技术平台；基于先进光源的高通量材料表征平台；国家材料基因工程数据管理与数据服务技术平台；材料基因工程专用数据库平台。": 1, "好的，您请说。": 141, "本专项2018年拟支持定向项目2个，项目执行期3年，国拨经费总概算约0.26亿元。项目下设课题不超过6个，每个课题参与参与单位不超过5家（含承担单位）。": 1, "承担单位为事业单位的，在编人员不得编列劳务费；承担单位为企业的，除为项目（课题）实施专门聘用的人员外，其他人员不得编列劳务费。": 1, "遵循国家标准。": 1, "2018 年，在材料基因工程关键技术、验证性示范应用、新技术和新材料探索，以及协同创新示范平台建设等方向启动11 个研究任务，拟支持11-22 个项目，拟安排国拨经费总概算为2.20 亿元。其中，除特殊说明外，各指南方向拟支持项目数均为1-2 项，项目实施周期不超过4 年。“拟支持项目数为1-2 项”是指：在同一指南研究方向下，当出现申报项目评审结果前两位评价相近、技术路线明显不同的情况时，可同时支持这2 个项目。2 个项目将采取分两个阶段支持的方式。第一阶段完成后将对2 个项目执行情况进行评估，根据评估结果确定后续支持方式。": 1, "可以列支在该项。": 1, "根据相关管理规定：自指南发布到项目申报受理截止日，原则上不少于50天。所以，从受理项目申请到反馈立项结果原则上不超过120个工作日。": 1, "不可以。可以在项目（课题）间接费用的绩效支出中列支。": 1, "该研究方向的考核指标有：拥有4-5种高通量材料制备技术和相应的装置，组合芯片材料样品单元密度≥200个/mm2，粉体/流体样品单元数≥100个，块体材料制备方法与传统技术相比单个样品的制备速度（单位时间样品数）与成本比值提高50倍以上；高通量材料制备装置的可控化学组分不少于3种；样品单元适用于表征检测的性能≥3个，样品单元性能稳定性误差≤10％。": 1, "项目（含任务或课题）负责人须具有高级职称或博士学位，申报当年不超过60周岁（1956年1月1日以后出生），工作时间每年不得少于6个月。项目其他参加人员没有年龄、职称、学位方面的要求，指南另有规定的除外。": 159, "依据财政部发布的差旅费管理相关文件，在国内出差的地区（城市）都有相应的住宿费标准。建议在编制差旅费预算时，尽量按照任务执行周期顺序对应出差事由、地点、人数、标准等进行测算，然后再分类汇总，为后续的经费执行提供充足的依据。如果实在无法确定具体的出差地点，可以考虑采用平均加权数进行简便测算。": 1, "单次或累计费用在10 万元（含）以上的测试化验加工项目，应详细说明其与项目（课题）研究任务的相关性、必要性，以及次数、价格等测算依据，并详细说明承接测试化验加工业务的外单位（包括承担单位内部独立经济核算单位）所具备的资质或相应能力。\n因此，建议提供报价单作为价格的测算依据。": 1, "该研究方向的研究内容包括：面向材料基因工程发展的需求，建设多源异构数据自动采集、汇交管理、分析挖掘和应用服务等的标准化描述方法和技术；研发大规模材料基因工程数据存储、管理的关键技术，以及高效运行服务和开放共享的运行环境；研发材料基因工程数据关联、集成、检索和推送方法，融合机器学习、挖掘分析等材料数据技术，建成开放共享的国家材料基因工程相关科技计划项目的数据汇交、管理和应用技术平台。": 1, "不可以，因为他们是本项目及所属课题研究和管理的相关工作人员。": 3, "内部独立经济核算单位是指在单位统一会计制度控制下，单位内部实行独立经济核算的机构或部门。校内转账显然不是机构或部门。": 1, "属于出版/文献/信息传播/知识产权事务费中的资料费。注意,对于单价10万元（含）以上的资料购买费用应说明其购买的必要性和数量的合理性等.": 1, "不客气的，为您服务是我的荣幸^_^": 1342, "其他支出是指项目研究过程中发生的除设备费、材料费、测试化验加工费、燃料动力费、出版/文献/信息传播/知识产权事务费、会议费/差旅费/国际合作与交流费/专家咨询费/劳务费之外的其他支出，应当在申请预算时单独列示，单独核定。\n对项目（课题）研究过程中必须发生但不包含在上述科目中的支出，如财务验收审计费用、在农业、林业等领域发生的土地租赁费及青苗补偿费、在人口与健康领域发生的临床试验费等，可在其他支出中编列；对于列支的财务验收审计费用，应本着经济合理的原则进行编制，不得列支财务咨询业务发生的费用。": 1, "不可以。劳务费的发放应符合本单位统一的薪酬体系规定，不得重复发放。": 1, "如果是咨询专家，需支付给专家咨询费；如果是访问学者或项目（课题）聘用的研究人员，可列支在劳务费中。": 1, "该研究方向的研究内容包括：研发与高通量材料制备技术有机融合的高通量表征新理论和新技术，重点解决热学、电学、光学、磁学、力学等物理性能高通量表征的关键技术，研制相应的新装备；探索材料基本物理化学参数及微观、介观组织结构表征的新原理，开发材料成分与组织结构跨尺度的高通量表征新技术，高效构建材料成分-结构-性能间的关联关系。": 1, "该研究方向的研究内容包括：针对新材料发现、高端装备先进材料研发以及国防关键材料性能提升的需求，研发典型材料数据积累、整合的专用技术，建设专用数据库；面向材料设计、制备、表征及服役等全链条应用，研发满足一站式、批量化数据积累的数据库技术，以及与数据管理平台的接口技术；在材料基因工程数据库统一架构的基础上，融合材料数据挖掘和机器学习技术，实现特色鲜明的材料计算、实验与生产数据全流程集成，材料数据的自动采集、积累、整合与应用。": 1, "间接经费中的水、电、气、暖等属于日常消耗；而燃料动力费是指项目实施过程中直接使用的相关仪器设备、科学装置等运行发生的水、电、气、燃料消耗费用等。": 1, "根据项目（课题）研究开发任务的实际需要，按照目标相关性、政策相符性和经济合理性的原则，科学合理、实事求是进行编制。\n确定符合三性原则后，课题确需购置200万元以上设备的，按照财政部关于预算编制和项目管理的要求，对大型科学仪器设备进行可行性论证，并按照预算编制时间要求，将论证后的大型科学仪器设备购置申请报告报送主管部门。购置大型科学仪器设备申请报告的内容包括：绩效目标(新购仪器设备的利用率、预计用户数量、对外开放时间等)、科研工作的需求程度、共建共享方案、购置的预算方案和项目实施管理能力等内容。": 1, "该项属于以会议形式举办的专家咨询活动，必须要在专家咨询费中列支，不可在差旅费/会议费/国际合作交流费列支。": 1, "文字部分填写“无”，数字部分填写“0”。": 1, "该研究方向的研究内容包括：依托超算网格资源，集成材料计算模拟软件和高通量自动流程软件，利用云计算和云服务技术，建设具有强大高通量计算和高效计算结果分析能力的材料模拟计算与性能优化平台；研发任务调度软件，支持多个高性能计算系统间的大规模资源管理、负载均衡与任务调度，实现网格资源的高效利用；发展材料计算数据自动采集、智能分析技术，支持多尺度全流程材料计算设计和数据库建设；研究适用于材料基因工程发展的计算平台运营模式，针对典型材料，开发材料设计、计算和筛选全流程的工作系统。": 1, "根据最新的专家咨询费管理办法，相应的专家咨询费标准都是税后。": 203, "申报单位根据指南支持方向的研究内容以项目形式组织申报，根据项目不同特点可设任务（或课题）。原则上项目须整体申报，覆盖该指南方向的全部考核指标，指南另有规定的除外。": 1, "该研究方向的考核指标有：提出多源异构材料基因工程数据的汇交管理、分析挖掘、应用服务的标准化描述方法，建立相关标准5 项以上；建成大规模材料基因工程数据高效存储、管理的运行环境，支持1 亿条以上数据资源的管理和服务，实现40 家以上材料基因工程数据的规范化汇交，支持面向新数据资源的动态汇交和发展，并开放共享；申请发明专利或著作权登记10 项以上。": 1, "项目负责人所在单位可以不是项目牵头申报单位，但必须是项目参加单位。": 200, "申报人填写的项目名称应与拟申请的指南项目（或支持方向）名称密切相关，并根据具体研究内容撰写项目名称。": 1, "该研究方向的研究内容包括：依托国家超级计算中心，建设支持大规模、高通量材料计算的硬件系统和运行环境；集成材料计算软件、前后处理和数据可视化模块，研发面向材料计算的全链条算法工具集成和统一接口技术，支持多组元材料体系从微观、介观到宏观的结构、物性和服役行为的多尺度计算仿真技术；开发高效率任务调度和工作流的软件系统，满足多用户、多任务的高通量计算需求，实现材料计算设计的全流程自动控制，以及海量数据的高效传输和积累，支持数据库的建设。": 1, "如果在职博士后不在项目成员名单中且本单位不给该在职博士后发工资但确实在本课题中承担研究任务，是可以给发劳务费的。\n全职博士后一般是不给劳务费，因为全职博士后是脱产学习，属于本单位有工资性收入人员。": 206, "直接费用的各项支出都没有特定的限制，建议结合实际情况，遵循目标相关性、政策相符性和经济合理性的原则，编制预算。": 1, "请问还有什么可以帮到您的吗？[愉快]": 1474, "纸质版材料份数应以项目专项所属专业机构的要求为准。": 1, "申报人不得因申报新的项目（含任务或课题）而退出原有承担的在研项目（含任务或课题）。": 1, "专家咨询费可以列支为0.": 1, "在编报预算时，要结合项目（课题）任务实际需要以及资金来源方的要求编制预算，做到全面、完整、真实、准确填报。": 1, "一般来说，移动硬盘属于通用设备，应计入间接费用。但是若课题研究任务确需预算的移动硬盘的，建议咨询本单位财务处。": 1, "委托外单位开发软件应列入出版/文献/信息传播/知识产权事务费。但如项目（课题）主要任务目标为软件开发，不应将课题研究的主要任务通过定制软件的方式外包，其研发软件发生的费用应计入相应科目（如劳务费、材料费等）中，不计入指出版/文献/信息传播/知识产权事务费。": 1, "您好，不好意思，让您久等了": 29}